<h2>КОНФИДЕНЦИАЛЬНОСТЬ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ</h2>
<p>1. Предоставление информации Клиентом:</p>
<p>1.1. При оформлении заявки на сайте  vdr-smp.ru (далее - "Сайт") Клиент предоставляет следующую информацию: Фамилия, Имя, адрес электронной почты. При оформлении Заказа Клиент может предоставить следующую информацию: фамилия, имя, отчество получателя Заказа, адрес для доставки Заказа, номер контактного телефона.</p>

<p>1.2. Предоставляя свои персональные данные Клиент соглашается на их обработку (вплоть до отзыва Клиентом своего согласия на обработку его персональных данных) ООО «ВДР-СМП» (далее - Компания), в целях исполнения Компанией и/или его партнерами своих обязательств перед клиентом, продажи товаров и предоставления услуг, предоставления справочной информации, а также в целях продвижения товаров, работ и услуг, а также соглашается на получение сообщений рекламно-информационного характера и сервисных сообщений. При обработке персональных данных Клиента Компания руководствуется Федеральным законом "О персональных данных", Федеральным законом "О рекламе" и локальными нормативными документами.</p>

<p>1.2.1. Если Клиент желает уточнения его персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, либо в случае желания клиента отозвать свое согласие на обработку персональных данных или устранения неправомерных действий Компании в отношении его персональных данных то он должен направить официальный запрос Компании в порядке, предусмотренном Политикой Компании в отношении обработки персональных данных.</p>
<p>Если Клиент желает удалить свою учетную запись на Сайте, Клиент обращается к нам по адресу new_info@bpm.ru с соответствующей просьбой. Данное действие не подразумевает отзыв согласия Клиента на обработку его персональных данных, который согласно действующему законодательству происходит в порядке, предусмотренном абзацем 1 настоящего пункта.</p>

<p>1.3. Использование информации предоставленной Клиентом и получаемой Компанией.</p>

<p>1.3.1. Компания использует предоставленные Клиентом данные в течение всего срока регистрации Клиента на Сайте в целях:</p>

<ul>
	<li>Регистрации/авторизации Клиента на Сайте;</li>
	<li>Обработки Заказов Клиента и для выполнения своих обязательств перед Клиентом;</li>
	<li>Для осуществления деятельности по продвижению товаров и услуг;</li>
	<li>Оценки и анализа работы Сайта;</li>
	<li>Определения победителя в акциях, проводимых Компанией;</li>
	<li>Анализа покупательских особенностей Клиента и предоставления персональных рекомендаций;</li>
	<li>Участия Клиента в программах лояльности;</li>
	<li>Информирования клиента об акциях, скидках и специальных предложениях посредством электронных и СМС-рассылок.</li>
</ul>

<p>1.3.2. Компания вправе направлять Клиенту сообщения рекламно-информационного характера. Если Клиент не желает получать сообщения рекламно-информационного характера от Компании, он уведомить Компания в письменном виде или отправить заявку по адресу new_stena@mail.ru с соответствующей просьбой. С момента поступления запроса об изменении настроек получение рассылок Компании возможно в течение 3 дней, что обусловлено особенностями работы и взаимодействия информационных систем, а также условиями договоров с контрагентами, осуществляющими в интересах Компании рассылки сообщений рекламно-информационного характера.</p>
<p></p>

<h2>2. ПРЕДОСТАВЛЕНИЕ И ПЕРЕДАЧА ИНФОРМАЦИИ, ПОЛУЧЕННОЙ КОМПАНИЕЙ:</h2>
<p>2.1. Компания обязуется не передавать полученную от Клиента информацию третьим лицам. Не считается нарушением предоставление Компанией информации агентам и третьим лицам, действующим на основании договора с Компанией, для исполнения обязательств перед Клиентом и только в рамках договоров. Не считается нарушением настоящего пункта передача Компанией третьим лицам данных о Клиенте в обезличенной форме в целях оценки и анализа работы Сайта, анализа покупательских особенностей Клиента и предоставления персональных рекомендаций.</p>

<p>2.2. Не считается нарушением обязательств передача информации в соответствии с обоснованными и применимыми требованиями законодательства Российской Федерации.</p>

<p>2.3. Компания вправе использовать технологию "cookies". "Cookies" не содержат конфиденциальную информацию и не передаются третьим лицам.</p>

<p>2.4. Компания получает информацию об ip-адресе посетителя Сайта kreslo32.ru и сведения о том, по ссылке с какого интернет-сайта посетитель пришел. Данная информация не используется для установления личности посетителя.</p>

<p>2.5. Компания не несет ответственности за сведения, предоставленные Клиентом на Сайте в общедоступной форме.</p>

<p>2.6. Компания при обработке персональных данных принимает необходимые и достаточные организационные и технические меры для защиты персональных данных от неправомерного доступа к ним, а также от иных неправомерных действий в отношении персональных данных.</p>

<p>2.7. Более полная информация о политике Компании в отношении обработки персональных данных приведена по ссылке внизу каждой страницы по ссылке "Политика в отношении обработки персональных данных".</p>
<p></p>

<h2>3. СУБЪЕКТЫ ПЕРСОНАЛЬНЫХ ДАННЫХ</h2>

<p>3.1. Компания обрабатывает персональные данные следующих лиц:</p>
<ul>
	<li>Сотрудников Компании;</li>
	<li>Субъектов, с которыми заключены договоры гражданско-правового характера;</li>
	<li>Кандидатов на замещение вакантных должностей Компании;</li>
	<li>Клиентов Компании;</li>
	<li>Зарегистрированных пользователей сайта Компании;</li>
	<li>Представителей юридических лиц;</li>
	<li>Поставщиков (индивидуальных предпринимателей).</li>
</ul>
<h2>4. ПРИНЦИПЫ И УСЛОВИЯ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</h2>

<p>4.1. Под безопасностью персональных данных Компании понимает защищенность персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных и принимает необходимые правовые, организационные и технические меры для защиты персональных данных.</p>

<p>4.2. Обработка и обеспечение безопасности персональных данных в Компании осуществляется в соответствии с требованиями Конституции Российской Федерации, Федерального закона № 152-ФЗ «О персональных данных», подзаконных актов, других определяющих случаи и особенности обработки персональных данных федеральных законов Российской Федерации.</p>
<p></p>

<p>4.3. Принципы обработки персональных данных:</p>

<p>4.3.1. Обработка персональных данных в Учреждении осуществляется на основе следующих принципов:</p>
<ul>
	<li>Законности и справедливой основы.</li>
	<li>Ограничения обработки персональных данных достижением конкретных, заранее определенных и законных целей.</li>
	<li>Недопущения обработки персональных данных, несовместимой с целями сбора персональных данных.</li>
	<li>Недопущения объединения баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой.</li>
	<li>Обработки только тех персональных данных, которые отвечают целям их обработки.</li>
	<li>Соответствия содержания и объема обрабатываемых персональных данных заявленным целям обработки.</li>
	<li>Недопущения обработки персональных данных, избыточных по отношению к заявленным целям их обработки.</li>
	<li>Обеспечения точности, достаточности и актуальности персональных данных по отношению к целям обработки персональных данных.</li>
	<li>Уничтожения либо обезличивания персональных данных по достижении целей их обработки или в случае утраты необходимости в достижении этих целей, при невозможности устранения Учреждением допущенных нарушений персональных данных, если иное не предусмотрено федеральным законом.</li>
</ul>
<p></p>
<p>4.3.2. Условия обработки персональных данных:</p>
<ul>
	<li>Обработка персональных данных осуществляется с согласия субъекта персональных данных на обработку его персональных данных.</li>
	<li>Обработка персональных данных необходима для достижения целей, предусмотренных законом, для осуществления и выполнения возложенных законодательством Российской Федерации на оператора функций, полномочий и обязанностей.</li>
	<li>Обработка персональных данных необходима для исполнения договора, стороной которого либо выгодоприобретателем или поручителем по которому является субъект персональных данных, а также для заключения договора по инициативе субъекта персональных данных или договора, по которому субъект персональных данных будет являться выгодоприобретателем или поручителем.</li>
	<li>Обработка персональных данных необходима для осуществления прав и законных интересов Общества или третьих лиц либо для достижения общественно значимых целей при условии, что при этом не нарушаются права и свободы субъекта персональных данных.</li>
	<li>Осуществляется обработка персональных данных, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных либо по его просьбе.</li>
	<li>Осуществляется обработка персональных данных, подлежащих опубликованию или обязательному раскрытию в соответствии с федеральным законом.</li>
</ul>

<p>4.4. Компания вправе поручить обработку персональных данных граждан третьим лицам, на основании заключаемого с этими лицами договора.</p>

<p>4.5. Лица, осуществляющие обработку персональных данных по поручению Компании, обязуются соблюдать принципы и правила обработки и защиты персональных данных, предусмотренные Федеральным законом № 152-ФЗ «О персональных данных». Для каждого лица определены перечень действий (операций) с персональными данными, которые будут совершаться юридическим лицом, осуществляющим обработку персональных данных, цели обработки, установлена обязанность такого лица соблюдать конфиденциальность и обеспечивать безопасность персональных данных при их обработке, а также указаны требования к защите обрабатываемых персональных данных.</p>

<p>4.6. В случаях, установленных законодательством Российской Федерации, Компания вправе осуществлять передачу персональных данных граждан.</p>

<p>4.7. В целях информационного обеспечения в Общества могут создаваться общедоступные источники персональных данных работников, в том числе справочники и адресные книги. В общедоступные источники персональных данных с согласия субъекта персональных данных могут включаться его фамилия, имя, отчество, дата и место рождения, должность, номера контактных телефонов, адрес электронной почты. Сведения о субъекте персональных данных должны быть в любое время исключены из общедоступных источников персональных данных по требованию субъекта персональных данных либо по решению суда или иных уполномоченных государственных органов.</p>

<p>4.8. Общество уничтожает либо обезличивает персональные данные по достижении целей обработки или в случае утраты необходимости достижения цели обработки.</p>
<p></p>

<h2>5. ПРАВА СУБЪЕКТА ПЕРСОНАЛЬНЫХ ДАННЫХ</h2>

<p>5.1. Гражданин, персональные данные которого обрабатываются Компанией, имеет право:</p>

<p>5.1.1. Получать от Компании:</p>
<ul>
	<li>Подтверждение факта обработки персональных данных Компанией.</li>
	<li>Правовые основания и цели обработки персональных данных.</li>
	<li>Сведения о применяемых Компанией способах обработки персональных данных.</li>
	<li>Наименование и местонахождения Компании.</li>
	<li>Сведения о лицах, которые имеют доступ к персональным данным или которым могут быть раскрыты персональные данные на основании договора с Компанией или на основании федерального закона.</li>
	<li>Перечень обрабатываемых персональных данных, относящихся к гражданину, от которого поступил запрос и источник их получения, если иной порядок предоставления таких данных не предусмотрен федеральным законом.</li>
	<li>Сведения о сроках обработки персональных данных, в том числе о сроках их хранения.</li>
	<li>Сведения о порядке осуществления гражданином прав, предусмотренных Федеральным законом «О персональных данных» № 152-ФЗ.</li>
	<li>Информацию об осуществляемой или о предполагаемой трансграничной передаче персональных данных.</li>
	<li>Наименование и адрес лица, осуществляющего обработку персональных данных по поручению Компании.</li>
	<li>Иные сведения, предусмотренные Федеральным законом «О персональных данных» № 152-ФЗ или другими федеральными законами.</li>
</ul>

<p>5.1.2. Требовать уточнения своих персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки.</p>

<p>5.1.3. Отозвать свое согласие на обработку персональных данных.</p>

<p>5.1.4. Требовать устранения неправомерных действий Компания в отношении его персональных данных.</p>

<p>5.1.5. Обжаловать действия или бездействие Компании в Федеральную службу по надзору в сфере связи, информационных технологий и массовых коммуникаций (Роскомнадзор) или в судебном порядке в случае, если гражданин считает, что Компания осуществляет обработку его персональных данных с нарушением требований Федерального закона № 152-ФЗ «О персональных данных» или иным образом нарушает его права и свободы.</p>

<p>5.1.6. На защиту своих прав и законных интересов, в том числе на возмещение убытков и/или компенсацию морального вреда в судебном порядке.</p>
<p></p>

<h2>6. ОБЕСПЕЧЕНИЕ БЕЗОПАСНОСТИ ПЕРСОНАЛЬНЫХ ДАННЫХ</h2>

<p>6.1. Компания при обработке персональных данных принимает необходимые правовые, организационные и технические меры для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных.</p>

<p>6.2. Для предотвращения несанкционированного доступа к персональным данным Компанией применяются следующие организационно-технические меры:</p>

<ul>
	<li>Назначение должностных лиц, ответственных за организацию обработки и защиты персональных данных.</li>
	<li>Ограничение состава лиц, имеющих доступ к персональным данным.</li>
	<li>Ознакомление субъектов с требованиями федерального законодательства и нормативных документов Учреждения по обработке и защите персональных данных.</li>
	<li>Организация учета, хранения и обращения носителей информации.</li>
	<li>Размещение технических средств обработки персональных данных в пределах охраняемой территории.</li>
	<li>Определение угроз безопасности персональных данных при их обработке, формирование на их основе моделей угроз.</li>
	<li>Разграничение доступа пользователей к информационным ресурсам и программно-аппаратным средствам обработки информации.</li>
	<li>Регистрация и учет действий пользователей информационных систем персональных данных.</li>
	<li>Использование антивирусных средств и средств восстановления системы защиты персональных данных.</li>
	<li>Применение в необходимых случаях средств межсетевого экранирования, обнаружения вторжений, анализа защищенности и средств криптографической защиты информации.</li>
	<li>Организация пропускного режима на территорию Общества.</li>
</ul>
<p></p>

<h2>7. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</h2>

<p>7.1. Иные права и обязанности Учреждения как оператора персональных данных определяются законодательством Российской Федерации в области персональных данных.</p>
<script type="text/javascript">
// $('.float-box_inset').jScrollPane({
// 	verticalGutter: 8,
// 	mouseWheelSpeed: 1000,
// 	arrowButtonSpeed: 1000
// });
// $(window).resize(function(){
// 	$('.float-box_inset').jScrollPane({mouseWheelSpeed: 100});
// });
</script>